
"01-Quedan2" = "Give the classroom code\nto your students";

"02-Quedan1" = "Advance the queue\nwith one tap";

"03-Quedan0" = "Watch the progress\nin realtime";

"04-Terminado" = "There is nobody waiting\nfor your attention";
